/* 
  InfoPlist.strings
  EvernoteHelper

  Created by Zdzislaw Losvik on 25/02/2013.

*/

NSContactsUsageDescription = "Evernote peut vous aider à travailler avec vos amis et collègues.";

NSCalendarsUsageDescription = "Evernote peut vous aider à préparer des notes et contrôler les progrès pour des réunions plus productives.";
